[
  {
    "q": "Be yourself; everyone else is already taken.",
    "a": "Oscar Wilde"
  },
  {
    "q": "Be the change that you wish to see in the world.",
    "a": "Mahatma Gandhi"
  },
  {
    "q": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "a": "Martin Luther King Jr"
  },
  {
    "q": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "a": "Mahatma Gandhi "
  },
  { "q": "To live outside the law, you must be honest.", "a": "Bob Dylan" },
  {
    "q": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "a": "Albert Einstein"
  },
  {
    "q": "You have to make time, even for something as universal as staring at the stars.",
    "a": "W.P. Kinsella"
  },
  {
    "q": "It is never too late to be what you might have been.",
    "a": " George Eliot "
  },
  { "q": "We become what we believe.", "a": "Lolly Daskal" },
  {
    "q": "Where there is no struggle, there is no strength. ",
    "a": "Oprah Winfrey"
  },
  {
    "q": "I have not failed. I've just found 10,000 ways that won't work.",
    "a": "Thomas A. Edison"
  },
  {
    "q": "You don't get in life what you want; you get in life what you are.",
    "a": "Les Brown"
  },
  { "q": "True life is lived when tiny changes occur.", "a": "Leo Tolstoy" },
  {
    "q": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
    "a": "Elie Wiesel"
  },
  { "q": "True love stories never have endings.", "a": "Richard Bach" },
  {
    "q": "We run to win, not just to be in the race.  ",
    "a": "Vince Lombardi"
  },
  {
    "q": "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us.",
    "a": "Socrates"
  },
  {
    "q": "Look to the beauty of this day, miracles are all around you.",
    "a": "Mary Engelbreit"
  },
  {
    "q": "Everyone has oceans to fly, if they have the heart to do it. Is it reckless? Maybe. But what do dreams know of boundaries.",
    "a": "Amelia Earhart"
  },
  {
    "q": "Who cares about the clouds when we're together? Just sing a song and bring the sunny weather.",
    "a": "Dale Evans"
  },
  {
    "q": "Make your stand today. On this spot. On this day.",
    "a": "Ming-Dao Deng"
  }
]
